<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Opinion Digital</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>

<table width="600" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="600" height="1450" valign="top"><p><font size="3" face="Arial, Helvetica, sans-serif"><strong>Empresas
        latinas se disputan el &#8216;Amazon en espa&ntilde;ol&#8217; </strong></font></p>
      <p><strong><em><font size="2" face="Arial, Helvetica, sans-serif">El mercado
        electr&oacute;nico del libro en ese idioma est&aacute; siendo descuidado
        por el gran gigante</font></em></strong></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Igor Galo<br>
        Especial para Negocios</font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">30 de noviembre de
        2003</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Aunque
        Amazon, la librer&iacute;a en l&iacute;nea convertida en s&iacute;mbolo
        del comercio electr&oacute;nico, ofrece t&iacute;tulos en espa&ntilde;ol,
        parece m&aacute;s interesada en vender otro tipo de productos que libros
        en ese idioma, algo que algunas firmas de Latinoam&eacute;rica quieren
        aprovechar para hacerse con los 400 millones de lectores hispanohablantes
        que hay en el mundo. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Amazon,
        la mayor librer&iacute;a virtual del mundo que consolida resultados y
        se expande a nuevos mercados (ropa, muebles...), espera facturar en los
        &uacute;ltimos tres meses de 2003 entre 1,760 y 1,910 millones de d&oacute;lares.
        Su modelo se ha convertido, a pesar de las dudas que suscit&oacute; en
        un primer momento, en ejemplo de la nueva econom&iacute;a y ha sido copiado
        muchas veces, algunas con &eacute;xito y otras sin &eacute;l. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Amazon
        tambi&eacute;n ha sido una referencia para las empresas latinas de comercio
        electr&oacute;nico. Ahora algunas de ellas quieren, siguiendo sus t&aacute;cticas,
        quitarle parte del mercado.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">A
        pesar de que la oferta de libros en espa&ntilde;ol es tambi&eacute;n muy
        amplia en Amazon.com y que Bn.com, el otro gigante de los libros en l&iacute;nea,
        tambi&eacute;n ofrece miles de libros en este idioma, diversas firmas
        de pa&iacute;ses como Argentina o Espa&ntilde;a pretenden hacerse con
        el mercado de ventas en l&iacute;nea de libros en espa&ntilde;ol (y productos
        afines como CD, DVD o videos).</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Poco
        importa ahora el fracaso de proyectos como Submarino.com, que aspiraba
        a ser el Amazon latino y acab&oacute; por reducirse &uacute;nicamente
        a Brasil, u otros como Boo.com o Diversia.com que nunca llegaron a expandirse
        por la regi&oacute;n como era su objetivo. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Nuevas
        empresas, que han sobrevivido y aprendido de la crisis, vuelven a empujar
        con fuerza en el comercio electr&oacute;nico, especialmente en un mercado
        tan unido al idioma como el del libro.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Espa&ntilde;olas
        y argentinas quieren el mercado</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Una
        de las aspirantes al t&iacute;tulo de Amazon en espa&ntilde;ol es la empresa
        espa&ntilde;ola Amares. Nacida en la ciudad de Zaragoza hace algo m&aacute;s
        de dos a&ntilde;os, Amares es la librer&iacute;a en castellano m&aacute;s
        visitada de internet.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Su
        plan estrat&eacute;gico incluye inversiones para ser una referencia en
        el mundo de la venta del libro en l&iacute;nea del mundo hispano, y facturar
        cinco millones de euros en 2008, una cifra muy modesta frente a Amazon.
        Entre sus planes para crecer est&aacute; la apertura de sucursales en
        Chile y Argentina, una regi&oacute;n que como el resto de Am&eacute;rica
        Latina es importadora neta de libros espa&ntilde;oles.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Tambi&eacute;n
        espa&ntilde;ola es Bookonhand (http://www.bookonhand.com), que fue una
        de las pioneras en la venta de libros por internet. Naci&oacute; en 1997
        distribuyendo libros en espa&ntilde;ol a casi todo el mundo, pero como
        otras tantas, la crisis .com le afect&oacute; y hoy est&aacute; asociada
        en sus operaciones con www.casadellibro.com. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Para
        que los planes de las espa&ntilde;olas se hagan realidad, deber&aacute;n
        pelear con Tematika, la librer&iacute;a en l&iacute;nea argentina
        de la familia Gr&uuml;neisen. Sus propietarios han apostado por convertir
        este comercio electr&oacute;nico en una de las referencias para todo el
        mundo hispano despu&eacute;s de que la devaluaci&oacute;n del peso argentino
        aumentara sus ventas en otros pa&iacute;ses.</font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><strong>&#8220;El
        objetivo que nos impusimos es liderar el comercio electr&oacute;nico en
        lengua espa&ntilde;ola, aprovechando que no tenemos ning&uacute;n rival
        de peso ni en Argentina, ni en M&eacute;xico, ni en Espa&ntilde;a, pero
        igual estamos muy lejos de las expectativas distorsionadas que exist&iacute;an
        en 2000&#8221;, declar&oacute; Dar&iacute;o Wainer, gerente comercial
        de Tem&aacute;tica, al diario argentino La Naci&oacute;n.</strong></font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif"><strong>Para
        ello se ha invertido 1.25 millones de pesos (unos 410 mil d&oacute;lares)
        para el relanzamiento de sus actividades, algo posible gracias a que la
        firma ya super&oacute; el punto de equilibrio entre gastos e ingresos.
        </strong></font></p>
      <p align="justify"><strong><font size="2" face="Arial, Helvetica, sans-serif">M&aacute;s
        del 30% de las ventas de tem&aacute;tica proceden del exterior, en especial
        de EU, M&eacute;xico y Espa&ntilde;a. La versi&oacute;n 2.0 de Tem&aacute;tica
        incorpora nuevas herramientas &#8212;como sistema de b&uacute;squeda mejorada
        para la localizaci&oacute;n de productos&#8212; con las que esperan seducir
        al p&uacute;blico hispanohablante y aumentar sus ventas dentro y fuera
        del pa&iacute;s austral.</font></strong></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Por
        el momento, otros grupos de librer&iacute;as importantes de la regi&oacute;n
        se concentran en sus mercados de origen. Librer&iacute;as Gandhi de M&eacute;xico
        (www.gandhi.com.mx) tambi&eacute;n vende al exterior a quien lo desee,
        aunque su mercado est&aacute; muy localizado en el pa&iacute;s azteca.
        </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Otras,
        aunque venden al exterior como las peruanas http://www.librosdelperu.com
        o www.perubookstore.com, la venezolana http://www.vdlbooks.com o la chilena
        http://www.chilelibro.com limitan su actividad a t&iacute;tulos nacionales
        y materias especializados evitando la competencia directa. </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">El
        modelo de venta funciona, el n&uacute;mero de conexiones y la banda ancha
        a la red aumenta d&iacute;a a d&iacute;a en Latinoam&eacute;rica, al igual
        que la poblaci&oacute;n escolar y universitaria, gran consumidora de libros.
        </font></p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Los
        servicios de paqueter&iacute;a y un mismo idioma facilitan vender a todo
        el continente libros desde cualquier ciudad. &iquest;Se llegar&aacute;
        a ver la creaci&oacute;n de un Amazon panhispano o finalmente los grandes
        del comercio mundial se lanzar&aacute;n tambi&eacute;n al dominio de este
        mercado?</font></p>
      <p align="justify">&nbsp;</p>
      <p align="justify"><font size="2" face="Arial, Helvetica, sans-serif">Fuente:
        La Opini&oacute;n Digital, Negocios. 30 de Noviembre de 2003.</font></p>
      <p align="justify"></p></td>
    </tr>
  <tr>
    <td height="50">&nbsp;</td>
  </tr>
</table>
</body>
</html>
